[
  "tag-wrangler",
  "obsidian-book-search-plugin",
  "calendar",
  "obsidian-dynamic-toc",
  "url-into-selection",
  "obsidian-editor-shortcuts",
  "templater-obsidian",
  "find-unlinked-files",
  "oz-clear-unused-images",
  "obsidian-image-toolkit",
  "obsidian-auto-link-title",
  "obsidian-copy-block-link",
  "omnisearch",
  "obsidian-style-settings",
  "recent-files-obsidian",
  "mehrmaid",
  "convert-url-to-iframe",
  "remember-cursor-position",
  "smart-composer"
]